QComicBook
alacritty
atf
automake
cmake
drm-fbsd12.0-kmod
firefox
font-jis-misc
fusefs-sshfs
gdb
gettext
gmake
gohugo
hikari
htop
hwstat
i3-gaps
kyua
lf
libqrencode
libtool
meson
mixertui
musicpd
nasm
ncmpcpp
neofetch
neomutt
nerd-fonts
pass-update
password-store
pkg
pkgconf
qemu
rar
redshift
rsync
sbt
scrcpy
sha
spectrwm
svnup
thunderbird
tigervnc-viewer
tmux
unzip
urwfonts
verilator
vscode
wget
xdotool
xf86-input-libinput
xfce
xfd
xorg
xorg-minimal
